<?php

return [
    'description' => 'Разработка и техническая поддержка сайта - bavix',
    'http'        => [
        '404' => 'Страница не найдена',
        '503' => [
            'title'       => 'Мы скоро вернемся!',
            'description' => 'Идет обновление...',
        ]
    ],
    'cookie' => [
        'message' => 'Данный сайт использует <strong>cookie</strong>-файлы, а также собирает данные об <strong>IP</strong>-адресе.
        Продолжая использовать данный ресурс, Вы автоматически соглашаетесь с использованием данных технологий.'
    ]
];
